const data = [
  {
    name: 'Быков, Василь Владимирович',
    placeOfBirth: 'д. Бычки, Ушачский район, Витебская область',
    description: 'Советский и белорусский писатель, общественный деятель, участник Великой Отечественной войны',
  },
  {
    name: 'Короткевич, Владимир Семёнович',
    placeOfBirth: 'г. Орша',
    description: 'Белорусский советский писатель, поэт, драматург, сценарист и публицист, классик белорусской литературы',
  },
  {
    name: 'Шамякин, Иван Петрович',
    placeOfBirth: 'д. Корма, Добрушский район, Гомельская область',
    description: 'Белорусский советский писатель, сценарист и драматург, общественный деятель',
  },
  {
    name: 'Адамович, Александр Михайлович',
    placeOfBirth: 'д. Конюхи, Копыльский район, Минская область',
    description: 'Белорусский советский писатель, сценарист и литературовед, критик',
  },
  {
    name: 'Алексиевич, Светлана Александровна',
    placeOfBirth: 'г. Ивано-Франковск, Украина',
    description: 'Советская и белорусская писательница, журналистка, сценарист документальных фильмов',
  },
]

export default data;