const data = [
  {
    photo: 'https://autogear.ru/misc/i/gallery/39254/2203747.jpg',
    name: 'Быков, Василь Владимирович',
    placeOfBirth: 'д. Бычки, Ушачский район, Витебская область',
    description: 'Советский и белорусский писатель, общественный деятель, участник Великой Отечественной войны. Член Союза писателей СССР. Герой Социалистического Труда (1984). Народный писатель Беларуси (1980). Лауреат Ленинской премии (1986). Лауреат Государственной премии СССР (1974). Лауреат Государственной премии Белорусской ССР (1978).',
  },
  {
    photo: 'https://upload.wikimedia.org/wikipedia/ru/7/79/%D0%9A%D0%BE%D1%80%D0%BE%D1%82%D0%BA%D0%B5%D0%B2%D0%B8%D1%87%2C_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%A1%D0%B5%D0%BC%D1%91%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg',
    name: 'Короткевич, Владимир Семёнович',
    placeOfBirth: 'г. Орша',
    description: 'Белорусский советский писатель, поэт, драматург, сценарист и публицист, классик белорусской литературы. Является одной из наиболее ярких фигур в белорусской литературе XX столетия. Стал первым белорусским писателем, обратившимся к жанру исторического детектива.',
  },
  {
    photo: 'https://lib.rus.ec/img/node/0_bdbfe_daab288b_M.jpg',
    name: 'Шамякин, Иван Петрович', 
    placeOfBirth: 'д. Корма, Добрушский район, Гомельская область',
    description: 'Белорусский советский писатель, сценарист и драматург, общественный деятель. Народный писатель Белорусской ССР (1972). Герой Социалистического Труда (1981). Лауреат Сталинской премии третьей степени (1951). Член ВКП(б) с 1943 года. Академик Национальной академии наук Белоруссии (1994).',
  },
  {
    photo: 'https://upload.wikimedia.org/wikipedia/ru/4/4d/%D0%90%D0%BB%D0%B5%D1%81%D1%8C_%D0%90%D0%B4%D0%B0%D0%BC%D0%BE%D0%B2%D0%B8%D1%87.jpg',
    name: 'Адамович, Александр Михайлович',
    placeOfBirth: 'д. Конюхи, Копыльский район, Минская область',
    description: 'Белорусский советский писатель, сценарист и литературовед, критик.Доктор филологических наук (1962), профессор (1971), член-корреспондент АН БССР (1980).',
  },
  {
    photo: 'https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/%D0%A1%D0%B2%D1%96%D1%82%D0%BB%D0%B0%D0%BD%D0%B0_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D1%96%D1%94%D0%B2%D0%B8%D1%87_%28%D0%9A%D0%B8%D1%97%D0%B2%2C_2016%29_08_%28cropped%29.JPG/267px-%D0%A1%D0%B2%D1%96%D1%82%D0%BB%D0%B0%D0%BD%D0%B0_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D1%96%D1%94%D0%B2%D0%B8%D1%87_%28%D0%9A%D0%B8%D1%97%D0%B2%2C_2016%29_08_%28cropped%29.JPG',
    name: 'Алексиевич, Светлана Александровна',
    placeOfBirth: 'г. Станислав, Украинская ССР',
    description: 'Советская и белорусская писательница, журналистка, сценарист документальных фильмов.Первый белорусский и шестой русскоязычный лауреат Нобелевской премии по литературе (2015 год).',
  },
]

export default data;